INSERT INTO public.activities_list (name_activity) VALUES
	 ('ТОП 50 '),
	 ('Перспективные направления IT'),
	 ('Современные технологии'),
	 ('Что такое IOT?'),
	 ('Для чего это нужно?'),
	 ('Новые продукты и версии'),
	 ('Как составить план?'),
	 ('Что такое план?'),
	 ('Must Have 21 века'),
	 ('Управление знаниями');
INSERT INTO public.activities_list (name_activity) VALUES
	 ('Коммуникативные неудачи'),
	 ('Дизайн-мышление'),
	 ('Технические собеседования'),
	 ('Исследование рынка'),
	 ('Подготовка специалистов'),
	 ('Секреты успеха'),
	 ('Способы поиска специалистов'),
	 ('Что нужно пользователям?'),
	 ('Осознанность личных целей'),
	 ('Soft skills');
INSERT INTO public.activities_list (name_activity) VALUES
	 ('Развитие проактивности'),
	 ('Введение в IT-субкультуру'),
	 ('Основы ООП'),
	 ('Что нужно знать начинающему спецалисту'),
	 ('Идельный результат'),
	 ('Тайны и секреты'),
	 ('Какрой язык программирования выбрать?'),
	 ('Войти в ТОП'),
	 ('Секреты продвижения'),
	 ('Руководство проектами');
