INSERT INTO public.events_plan (event_name,contestday,countdays,idcity,image) VALUES
	 ('Первая встреча клуба «Leader stories» ','2022-03-15',1,34,'1.jpeg'),
	 ('Первый в России JAVABOOTCAMP ','2022-10-25',3,56,'2.jpeg'),
	 ('Встреча клуба Leader Stories «Зачем развивать сотрудников? Они же уйдут» ','2023-04-18',3,6,'3.jpeg'),
	 ('Первый IoT-Forum в Санкт-Петербурге ','2023-05-30',3,8,'4.jpeg'),
	 ('План проекта: практические советы, типичные ошибки ','2023-07-11',2,9,'5.png'),
	 ('Планирование проекта: что делать после того, как выяснили цель ','2022-03-20',1,70,'6.jpg'),
	 ('Поисковая оптимизация (SEO) ','2022-08-10',1,90,'7.jpg'),
	 ('Поисковая оптимизация. SEO оптимизация ','2022-08-15',2,80,'8.jpeg'),
	 ('Поликом Про и InfoWatch: круглый стол по информационной безопасности в Санкт-Петербурге ','2022-02-02',2,78,'9.jpg'),
	 ('Получи «100500» лидов в первые 5 секунд ','2023-09-02',3,78,'10.jpg');
INSERT INTO public.events_plan (event_name,contestday,countdays,idcity,image) VALUES
	 ('Пользовательские требования ','2023-08-08',2,67,'11.jpg'),
	 ('Постоянно доступен: Налаживаем омниканальную коммуникацию с клиентами ','2023-10-29',3,56,'12.jpg'),
	 ('Построение гиперконвергентной инфраструктуры и VDI-решения ','2023-10-28',3,45,'13.jpg'),
	 ('Практикум «Обогнать конкурентов: усиливаем продажи и создаем клиентский сервис» ','2022-07-28',2,78,'14.png'),
	 ('Практикум по Customer Development с экспертом ФРИИ: грамотные продажи за 4 часа ','2022-06-03',3,67,'15.jpg'),
	 ('Практический воркшоп по созданию договоренностей в Scrum-команде ','2022-05-16',1,7,'16.jpg'),
	 ('Практическое применение диаграммы потоков данных (DFD, Data Flow Diagram) ','2023-11-27',3,8,'17.jpg'),
	 ('Практическое применение диаграммы состояний (UML StateChart) ','2022-06-17',3,9,'18.jpeg'),
	 ('Презентационная сессия «TTD: технологии для жизни 2022» ','2022-01-30',2,3,'19.jpg'),
	 ('Презентация курса «Методы, технологии, инструменты обучения персонала в технических, продуктовых и IT-компаниях» ','2023-10-01',3,5,'20.jpg');
